{
  "lastOffers": {
    "key": "lastOffers",
    "title": "Nos dernières visites",
    "offers":
    [
      {
        "title": "Paris au temps des Trois Mousquetaires",
        "img": "assets/img/last-offers/musketeers.jpg",
        "price": "A partir de 229,00€ TTC",
        "paragraphs":
        [
          "<strong>De cape et d’épée, bravoure et fraternité :</strong> voilà la légende des Mousquetaires, connue et adorée dans le monde entier grâce à Alexandre Dumas.",
          "<strong>Ce romancier flamboyant</strong> était aussi un historien passionné et un expert de l’ère de Louis XIV. Sa saga des Mousquetaires servira de toile de fond pour découvrir les enjeux et les personnages typiques du Grand Siècle. Dans les rues du Quartier Latin, vous suivrez le gentilhomme avec Athos, le soldat avec d’Artagnan, le pasteur avec Aramis, l’épicurien avec Porthos.",
          "<strong>Vous marcherez sur leurs traces</strong> à travers le Paris du XVIIe siècle, quand il se préparait, avec le reste de la société française, à entrer dans le monde moderne. A partir de l’Ile de la Cité, vous traverserez le plus ancien pont de Paris pour plonger dans les étroites ruelles médiévales de la rive gauche, où s’accrochent encore l’esprit épique et romantique de cette époque. Vous découvrirez le quartier de Saint-Germain-des-Près avec ses magnifiques demeures historiques, le Jardin du Luxembourg et ses splendides églises baroques.",
          "<strong>La visite se termine à Saint Sulpice</strong>, deuxième plus grande église parisienne après la cathédrale Notre-Dame.",
          "<strong>En option</strong>, vous pouvez continuer avec un cours privé d’escrime dans une salle d’armes créée il y a plus de 100 ans : vous y apprendrez toutes les techniques utilisées par les mousquetaires. Une expérience inoubliable !"
        ]
      },
      {
        "title": "Fontainebleau, la demeure des siècles",
        "img": "assets/img/last-offers/fontainebleau.jpg",
        "price": "A partir de 170,00€ TTC",
        "paragraphs":
        [
          "<strong>Résidence royale depuis les Capétiens</strong>, le château royal de Fontainebleau porte l’empreinte de huit siècles de présence souveraine continue. Capétiens, Valois, Bourbons, Bonaparte ou Orléans, chacun des membres des dynasties ayant régné sur la France se sont succédés dans ses murs. Rois et reines, empereurs et impératrices ont aménagé successivement le château. Il conte désormais l’histoire du pays entier à travers la sienne. Grande scène où s’est jouée la comédie du pouvoir, la vie de Fontainebleau est une longue chronique de fêtes et festins, bals et ballets, de chasses à courre, de musiques et théâtre.",
          "<strong>La visite guidée vous emmène dans la célèbre galerie François 1er</strong>, la galerie de Diane, la galerie des Cerfs, vous fait découvrir la magnifique chapelle de la Trinité, les appartements de Louis XIV, ceux de Napoléon 1er, du Pape Pie VII et de Napoléon III. Le salon de l’Abdication rappelle les heures dramatiques de l’Empire. La chambre de l’Impératrice garde le souvenir des différentes souveraines qui y ont séjourné : Marie de Médicis, Marie-Thérèse d’Espagne, Marie Leszczyńska, Marie-Antoinette, Marie-Louise de Habsbourg, Marie-Amélie…",
          "<strong>Fontainebleau, c’est aussi une scène politique</strong> où se succèdent négociations publiques et secrètes, disgrâces et retours en grâce, disputes et réconciliations. A travers ses grandes dates et symboles, on mesure comment vit et se vit le pouvoir. La trace des monarques l’ayant habité est encore visible dans son architecture éclectique. Mêlant maniérisme, baroque et classicisme, bâtiments et décors s’imbriquent les uns dans les autres et font de ce palais un lieu unique et éloquent."
        ]
      },
      {
        "title": "Le crime au musée de la police",
        "img": "assets/img/last-offers/paris-police-museum.jpg",
        "price": "A partir de 159,00€ TTC",
        "paragraphs":
        [
          "<strong>La Police a son musée à Paris et c’est un cabinet de curiosité extraordinaire.</strong> Les plus grandes affaires criminelles de l’Histoire de France se donnent rendez-vous en ce lieu : attentats, régicides, exécutions, empoisonnements, vols… En face, La Reynie, Vidocq, Berthillon et bien d‘autres mènent l’enquête et perfectionnent leurs techniques.",
          "<strong>Créé par le préfet Lépine en 1906</strong>, ce musée met en scène les crimes et les châtiments, depuis l’Ancien Régime jusqu’à l’abolition de la peine de mort en France en 1981, à travers le rappel de quatre siècles de crimes sanglants, d’attentats et d’assassinats politiques. Il donne aussi un éclairage passionnant sur l’histoire de l’organisation policière, mise en place pour sauvegarder la tranquillité des habitants.",
          "<strong>Vous découvrez le registre d’écrou de Ravaillac</strong>, l’assassin d’Henri IV, un dessin de la marquise de la marquise de Brinvilliers marchant au supplice, les carnets de comptes méticuleux du serial-killer de femmes Henri-Désiré Landru et le fer à cheveu d’une victime, l’œilleton qui permettait au docteur Petiot de surveiller l’agonie de ses victimes, le couperet de la guillotine et la tête en cire moulée directement sur le chef du condamné à mort Pranzini…,",
          "Une visite pour se faire peur et pour se rassurer, avec des récits captivants narrant l’histoire ininterrompue du crime."
        ]
      },
      {
        "title": "Avec Hemingway, Paris est une fête",
        "img": "assets/img/last-offers/hemingway-hadley.jpg",
        "price": "A partir de 195,00€ TTC",
        "paragraphs":
        [
          "<strong>Suivez Hemingway de « Paris est une fête », entre le Quartier Latin, le jardin du Luxembourg et Montparnasse.</strong> Découvrez ses amis, ses amours, ses cafés, ses restaurants, sa librairie, sa balade habituelle… Sa saga faite de petits bonheurs, de grandes passions et de déceptions cinglantes, toujours vivante, car préservée par la nostalgie dans des quartiers qui vibrent toujours.",
          "Après la fin de la guerre 1914-18, les Américains affluent à Paris, centre intellectuel et artistique de l’Occident. Parmi eux, Ernest Hemingway et le couple Fitzgerald, aux côtés de leurs ainés James Joyce et Gertrude Stein. Celle-ci surnomme cette jeunesse la « génération perdue ». Car la fête a aussi une face sombre : alcool, drogue, dépression. La folie guette les « années folles ».",
          "Le récit captivant de ces années prend vie devant les terrasses des cafés ou les devantures des bookshops fréquentés par «Hem», sous les fenêtres de l’appartement où il résida avec sa jeune épouse, ou encore le long du comptoir de l’ancien Falstaff, où il fut battu à plates coutures par son ami canadien Callaghan, lors d’un combat de boxe arbitré par un Scott Fitzgerald complètement ivre."
        ]
      }
    ]
  },
  "bestOffers": {
    "key": "bestOffers",
    "title": "Nos visites les plus appréciées",
    "offers":
    [
      {
        "title": "Notre-Dame de Paris, le joyau de pierre",
        "img": "assets/img/best-offers/notre-dame.jpg",
        "price": "A partir de 115,00€ TTC",
        "paragraphs":
        [
          "<strong>Notre-Dame de Paris est le monument</strong> le plus visité de la capitale. Construite dans le cœur historique de Paris, l’île de la Cité, elle fut le cadre d’une des rénovations les plus ambitieuses, d’un des romans les plus prestigieux de Victor Hugo, et de nombreux événements historiques, du couronnement de l’empereur aux funérailles du général de Gaulle. Portails richement décorés, ferronneries phénoménales, croisés d’ogives et arcs-boutants élancés, vitraux lumineux, gargouilles et chimères grimaçantes, chapelles rayonnantes, rosaces somptueuses… Tout concourt ici à faire de ce monument un joyau de l’art gothique médiéval qui fascine et attire toujours autant.",
          "<strong>Depuis sa construction lancée en 1160</strong>, jusqu’à sa rénovation magistrale au 19e siècle par Viollet-Leduc, Notre-Dame de Paris impose sa masse rassurante–elle fut longtemps la plus grande cathédrale d’Europe– et son architecture où se lit à livre ouvert l’histoire du génie français de la construction. Le parvis, le chevet ou encore le jardin Jean XXIII sont autant de points de vue où l’on peut admirer les prouesses des bâtisseurs.",
          "<strong>La visite intérieure et extérieure de la cathédrale</strong> et la montée aux tours sont l’occasion de vous conter l’histoire de monument si étroitement associé à la vie de la capitale. Vous croiserez les ombres de Maurice de Sully, Louis XIV, Napoléon 1er. Vous dénicherez les caméos de Eugène Viollet-Le Duc. Vous revivrez aussi les aventures de Quasimodo, le bossu sonneur de cloches, de la belle égyptienne Esméralda, et de Claude Frollo, l’archidiacre alchimiste…"
        ]
      },
      {
        "title": "Les grands chefs-d’œuvre du musée du Louvre",
        "img": "assets/img/best-offers/louvre.jpg",
        "price": "A partir de 229,00€ TTC",
        "paragraphs":
        [
          "<strong>Histoire et architecture du Louvre :</strong> Ancienne forteresse et palais royal transformé en musée à vocation universelle, le Louvre est un endroit aux multiples vies. Pendant cette visite guidée, vous explorerez ses 800 ans d’histoire, des restes de l’ancien château médiéval à la très avant-gardiste pyramide de verre, dernière marque à ce jour parmi les nombreuses laissées par des générations de souverains et d’artistes. La visite commence à l’extérieur du musée. Vastes cours, perspectives majestueuses et façades richement ornées nous servent de supports visuels pour retracer brièvement le riche passé du Louvre. À l’intérieur, d’autres histoires se révèlent, alors que nous parcourons des galeries célèbres et d’autres moins connues.",
          "<strong>Art du Proche-Orient, de la Grèce et de Rome :</strong> Dans les salles entourant la sublime Cour Khorsabad, vous découvrirez une magnifique collection d’art provenant de l’ancienne Mésopotamie, souvent reconnue comme le berceau de la civilisation, et de la Perse antique. La visite se poursuivra parmi les antiquités grecques et romaines, dont certaines sont les stars du Louvre : la Vénus de Milo, la Victoire de Samothrace, Diane Chasseresse… Votre guide vous fera découvrir les liens entre les œuvres d’art de ces différentes époques, enrichissant cette exploration par un récit fluide et captivant.",
          "<strong>Les maîtres Italiens et Français du Louvre :</strong> Au cours de cette visite du Louvre, vous admirerez des œuvres sublimes réalisées par les plus grands artistes européens et rassemblées sous le même toit : peintures de Léonard de Vinci (dont la célèbre Joconde), Raphaël, Véronèse, Giotto, Botticelli, David, Géricault, Delacroix, sculptures de Michel-Ange et Canova… Laissez-vous subjuguer par le pouvoir de ces génies qui ont façonné l’histoire de l’art."
        ]
      },
      {
        "title": "Versailles Exclusif : les appartements privés",
        "img": "assets/img/best-offers/versailles.jpg",
        "price": "A partir de 724,00€ TTC",
        "paragraphs":
        [
          "<strong>Comment apprécier la fabuleuse splendeur royale de Versailles ?</strong> En visitant à l’écart de la foule, avec tout le confort d’un accès VIP ! Cette visite guidée exclusive vous emmènera en coulisses, dans les appartements privés des rois et des reines de France. Si vous vous êtes toujours demandé comment cette magnifique architecture, ce mobilier raffiné et ces ornementations ornées de feuilles d’or apparaissaient aux yeux des résidents les plus privilégiés … alors c’est l’occasion ou jamais de le découvrir.",
          "<strong>Dans l’intimité des rois :</strong> Passage secret de la bibliothèque de Marie-Antoinette. Laboratoire scientifique de Louis XVI. Salle des porcelaines où le roi tenait son propre marché de Noël… Derrière les salons de réception dédiés à leur vie publique, les rois disposaient aussi d’un espace privé où ils pouvaient échapper au cérémonial pompeux et rigide de Versailles. Dans ces chambres, la famille royale avait des soupers privés, jouait à des jeux de société et s’affranchissait de la lourde étiquette de la Cour. Ces appartements étaient cachés derrière les salons officiels et se présentent tel un manoir privé dans le palais. Naturellement, seuls les quelques heureux étaient – et sont toujours – admis dans ce havre privé. Vous serez l’un d’entre eux. La plupart des meubles, dispersés dans les années de la Révolution française, ont été ramenés ou restaurés, de sorte que l’immersion dans le passé royal sera complète. Cette partie de la visite comprend également la chapelle royale ou l’Opéra royal, tous deux encore utilisés aujourd’hui pour des concerts et des pièces de théâtre.",
          "<strong>Retour dans le jeu de l’exubérance royale :</strong> Nous reviendrons aux salles de parade par une porte secrète et explorerons les galeries somptueuses où les rois recevaient des ambassadeurs et divertir la cour – plus d’un devoir que d’un voyage d’ego! Le « Appartement des Planètes » construit pour le Roi Soleil et la Salle des Mirros offrira un contraste éblouissant au calme des chambres privées. La visite du palais sera complétée par une promenade dans les jardins français, pleine de magnifiques statues et d’ingénieuses fontaines créées pour Louis XIV.",
          "<strong>La touche finale: une promenade gastronomique : </strong> Le quartier historique de Notre-Dame à côté du château regorge de tentations gastronomiques: les chocolateries, les pâtisseries, les fromageries, les boulangeries, le marché local vieux de 300 ans … une variété d’endroits pour faire bouillonner vos papilles gustatives aux saveurs sucrées et salées Délices."
        ]
      },
      {
        "title": "Les années folles de Montparnasse",
        "img": "assets/img/best-offers/montparnasse.jpg",
        "price": "A partir de 159,00€ TTC",
        "paragraphs":
        [
          "<strong>C’est en 1920 que Montparnasse</strong> est devenu le centre névralgique de la vie artistique de Paris et même de l’Europe. Les cafés, bars et bistrots du carrefour Vavin permettaient aux artistes, habitant dans des logements bon marché, de rencontrer leurs homologues et de négocier leur production. Le Dôme, la Closerie des Lilas, la Rotonde, le Select et La Coupole acceptaient que des artistes affamés occupent une table toute la soirée pour un prix dérisoire.",
          "<strong>La rue de la Gaîté</strong> était celle des théâtres et du music-hall, autour du fameux Bobino. Sur leurs scènes, Damia, Kiki, Mayol et Georgius ravissaient des salles pleines. Le groupe des Six, (Auric, Durey, Honegger, Milhaud, Poulenc Tailleferre) se réunissait non loin de là. De l’autre côté de la gare, rue Blomet, Joséphine Baker, Maurice Chevalier, et Mistinguett chaviraient le Bal nègre, fréquenté par les Surréalistes.",
          "<strong>Kiki de Montparnasse</strong>, figure des années folles, était l’amie de nombreux artistes : Duchamp, Desnos, Picasso, Cocteau, Aragon. Elle fut aussi la muse de Modigliani, Foujita, et de Man Ray. Lénine et Trotsky séjournait à l’hôtel Odessa, non loin du Dôme où il avait rencontré Lénine à de nombreuses reprises, 12 ans auparavant. La « génération perdue », (Hemingway, Dos Passos, Fitzgerald, entre autres) se retrouvaient chez Sylvia Beach dans la libraire Shakespeare & Co, située à Odéon et ancêtre de la librairie éponyme désormais face à Notre-Dame. Picasso rencontrait Gertrude Stein rue de Fleurus.",
          "<strong>Aujourd’hui, le quartier est plus calme.</strong> Mais les traces du passé sont bien là et vivantes : il suffit d’ouvrir les yeux et d’écouter votre guide vous raconter des années qui furent si folles qu’elles en prirent le nom."
        ]
      }
    ]
  },
  "customOffers": {
    "key": "customOffers",
    "title": "Nos visites qui vont vous plaire",
    "offers":
    [
      {
        "title": "Château de Versailles, visite royale",
        "img": "assets/img/custom-offers/versailles.jpg",
        "price": "A partir de 384,00€ TTC",
        "paragraphs":
        [
          "<strong>Versailles : Grand Appartements, jardins + Petit Trianon / Hameau de Marie-Antoinette :</strong> Le château de Versailles est un chef-d’œuvre collectif des meilleurs architectes, peintres, sculpteurs, décorateurs et jardiniers au service des rois de France. Vitrine des savoir-faire français, Versailles servit de modèle à des demeures royales et aristocratiques de l’Europe entière. Siège de triomphes et d’humiliations, il vit l’éclat de la monarchie absolue et le désastre de la royauté déchue, les débuts des Etats-Unis et deux de la Révolution française, la défaite française face à la Prusse et la revanche de la Grande Guerre, Napoléon et de Gaulle.",
          "Sous la grande Histoire, se dessine en pointillé, celle du quotidien de Versailles. L’évolution des habitudes, des goûts, des modes est inscrite dans chaque élément de décoration, des soieries brodées aux somptueux jardins. Suivez la marche de ces deux histoires entrelacées et découvrez Versailles dans son faste et dans sa fragilité."
        ]
      },
      {
        "title": "Impressions, musée d’Orsay",
        "img": "assets/img/custom-offers/musee-orsay.jpg",
        "price": "A partir de 159,00€ TTC",
        "paragraphs":
        [
          "<strong>Le musée d’Orsay</strong>, ancienne gare du XIXe siècle, abrite la plus importante collection d’art impressionniste et postimpressionniste du monde. Découvrez les collections dédiées à l’école d’art la plus décriée à ses débuts et l’une des plus cotées aujourd’hui, de sa gestation à sa postérité, en passant par ses années de triomphe.",
          "<strong>L’aventure commence avec Daumier</strong>, l’Ecole de Barbizon et le réalisme de Courbet (L’enterrement à Ornans, L’Atelier du peintre, L’origine du monde), de Millet (L’angélus, Les glaneuses), de Rosa Bonheur (Labourage nivernais) ou de Manet (Le déjeuner sur l’herbe, Berthe Morisot, Olympia, Le fifre, Le balcon), qui préparent le terrain.",
          "<strong>Ensuite viennent les grands noms :</strong> Monet (Coquelicots, La Pie, Régates à Argenteuil), Bazille (Réunion de famille), Renoir (Grand nu, Baigneuses…), Fantin-Latour (Un coin de table), Cézanne (La femme à la cafetière, Pommes et oranges), Caillebotte (Les raboteurs de parquet), Degas (Les repasseuses, L’orchestre de l’Opéra, Danseuses…), Pissarro, Toulouse-Lautrec… Savourez le post-impressionnisme de Van Gogh (dont la fameuse Chambre de Van Gogh à Arles), de Gauguin, de l’école de Pont-Aven, de Seurat et du douanier Rousseau, sans oublier les Nabis et les écoles étrangères d’arts décoratifs.",
          "<strong>Le musée présente</strong> aussi un éventail fabuleux de sculptures, dont l’équivoque Femme piquée par un serpent, de Clésinger, Héraklès archer (Bourdelle), Les quatre parties du monde (Carpeaux), Eve à la pomme (Maillol), Ours blanc (Pompon), ou encore Balzac et L’âge d’airain (Rodin)… Le tout est sublimé par le musée d’Orsay lui-même, œuvre d’art et écrin d’acier et de verre pour l’art des décennies s’écoulant entre 1848 et 1914."
        ]
      },
      {
        "title": "Le Louvre Express",
        "img": "assets/img/custom-offers/louvre.jpg",
        "price": "A partir de 130,00€ TTC",
        "paragraphs":
        [
          "Votre temps est limité ? Cette visite guidée Louvre express est pour vous. Muni de votre accès prioritaire, suivez en 90 minutes ce parcours d’initiation qui vous fera découvrir les riches collections du Louvre à travers ses chefs-d’œuvre incontournables, de l’Antiquité aux temps modernes.",
          "Revivez l’histoire et les anecdotes de cet ancien palais des rois de France devenu le plus grand musée du monde. Explorez la face cachée de ses œuvres exceptionnelles et artistes prodigieux pour comprendre leur impact majeur sur l’histoire de l’art."
        ]
      },
      {
        "title": "Secrets du Marais historique et branché",
        "img": "assets/img/custom-offers/marais.jpg",
        "price": "A partir de 229,00€ TTC",
        "paragraphs":
        [
          "Le Marais historique s’est bâti à l’ombre des murailles de Philippe Auguste entourant jadis Paris. Ses allées, ses avenues, ses passages entrelacés, racontent l’histoire d’un quartier médiéval incroyablement bien préservé. Pourtant, il a été presque détruit au cours du XXe siècle. Mais le Marais conserve plus de bâtiments pré-révolutionnaires et de rues intactes que n’importe quel autre endroit de Paris.",
          "Admirez les pittoresques maisons à colombages, vestiges très rares à Paris, traversez la mythique place des Vosges, découvrez les hôtels particuliers que cachent leurs beautés aux regards. Déchiffrez les inscriptions de l’église Saint-Paul, où les personnalités les plus influentes du XVII siècle venaient s’assembler. Des personnages hauts en couleurs ponctueront votre visite: les nombreux amants de la reine Margot, la célèbre empoisonneuse marquise de Brinvilliers, Charles VI et sa folie, Louis XIV et ses premières amours.",
          "Plus près de Saint-Paul, le Pletzl (« petite place », en yiddish), quartier juif qui s’étire le long des boutiques de bouche de la rue des Rosiers, paradis des pâtisseries yiddish et des odeurs attirantes de falafel. La rue du Roi de Sicile et la rue Vieille du temple enchainent et complètent cet ensemble appétissant, entre modernité et tradition.",
          "Aujourd’hui, le Marais est devenu un quartier branché où cohabitent des communautés venues de tous horizons. Et les boutiques de mode de la rue des Francs Bourgeois n’ont plus rien à envier aux autres quartiers renommés de Paris."
        ]
      }
    ]
  }
}